<!DOCTYPE html>
<html lang="en">
<head>
<title>Mais de 30 receitas de sopas e caldos para fazer em casa | Receitas de sopa deliciosas</title>
<meta name="description" content="Mais de 30 receitas de sopas e caldos para fazer em casa" />
<meta name="keywords" content="Mais de 30 receitas de sopas e caldos para fazer em casa" />
<meta charset="utf-8">
<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.5.1/jquery.min.js"></script>
<script type="text/javascript" src="js/hover.js"></script>
<link type="text/css" rel="stylesheet" href="styles/style.css" />


</head>
<body id="AUUA55svSfJ1n">
<div id="wrap">
  <div id="header">
    <h1><a href="#">Receitas de sopa deliciosas</a></h1>
   </div>
  <!--end header-->
  <ul id="nav">
    <li><a href="index.html" class="current first">Home</a></li>
    <li><a href="#">Category</a>
<ul><li><a href="index.html">100 receitas de sopas deliciosas e fáceis para se fazer em casa</a></li><li><a href="id1.html">Receitas de sopa: 5 sugestões saudáveis para o inverno</a><br></li><li><a href="id2.html">Mais de 30 receitas de sopas e caldos para fazer em casa</a><br></li><li><a href="id3.html">Sopa deliciosa • Ana Maria Braga</a><br></li><li><a href="id4.html">14 receitas de sopa para você se aquecer em qualquer inverno</a><br></li><li><a href="id5.html">Steak Soup I "Really good. Using top sirloin insures the beef .</a><br></li><li><a href="id6.html">Sopa de legumes fácil e deliciosa - Flavia Machioni - Health .</a><br></li><li><a href="id7.html">40 receitas de sopas, caldos e caldinhos para espantar o frio .</a><br></li><li><a href="id8.html">Receita de Sopa deliciosa de legumes, enviada por Jojo .</a><br></li><li><a href="id9.html">140 ideias de Receitas de sopa em 2021 | receitas, sopas .</a><br></li></ul>
    </li>
    <li><a href="#">Services</a></li>
    <li><a href="privacy-policy.html">Privacy policy</a></li>
	<li><a href="terms.html">Terms and Conditions</a></li>
	<li><a href="photo.html">Photo gallery</a></li>
  </ul>
  <!--end nav-->
  <div class="line" id="nJnjKEDWbe"></div>
  <div id="frontpage">						
<center><iframe width="615 height="415" src="https://www.youtube.com/embed/9-aItslwtHQ"><div class="mc_vtvc_th b_canvas"><div class="cico" style="width:234px;height:131px;"><div class="rms_iac" style="height:131px;line-height:131px;width:234px;" data-height="131" data-width="234" data-alt="receita: sopa de charque com legumes/ receita deliciosa e fácil de fazer" data-role="presentation" data-class="rms_img" data-src="https://tse4.mm.bing.net/th?id=OVP.EWZXwr9LCRCOsdcSbjPtSAHgFo" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></center>
    <div class="line"></div>
	
	<h2 id="lDUjrggK">Mais de 30 receitas de sopas e caldos para fazer em casa</h2> 2021.06.18 19:23
<center><img src="img/d41d8cd98f00b204e9800998ecf8427e.jpg" width="50%" id="rfhbZVki2p"></center><br><br><h1> </h1> <span> <i> </i> <i> </i> <i> </i> </span> <i> </i> <i> </i> <i> </i> <i> </i> <i> </i> <i> </i> <i> </i> <i> </i> <i> </i> &times; <i> </i> Home <i> </i> Pesquise e navegue <i> </i> Agenda de eventos <i> </i> Estabelecimentos <i> </i> Notícias e galerias <i> </i> Filmes e sinopses <i> </i> Stories <i> </i> Receitas <i> </i> Viagens <i> </i> Gastronomia <i> </i> Restaurantes <i> </i> Bares <i> </i> Na Cidade <i> </i> Shows <i> </i> Cinema <i> </i> Filmes e séries <i> </i> TV <i> </i> Jogos <i> </i> Teatro <i> </i> Exposição <i> </i> Literatura <i> </i> Moda e Beleza <i> </i> Casa e decoração <i> </i> Saúde e Bem-Estar <i> </i> Pet <i> </i> Famosos <i> </i> Comportamento <i> </i> Especiais Resenhas de Filmes <i> </i> <i> </i> <i> </i> <i> </i> <span> <span> </span> <span> </span> </span> <span> <span> </span> </span> <i> Receitas </i> <strong> Por</strong> <span> Redação Guia da Semana</span> <h1> Mais de 30 receitas de sopas e caldos para fazer em casa </h1> <h2> Reunimos opções deliciosas para aquecer o seu inverno.</h2> Foto: Shutterstock <p> Tem prato mais prop&iacute;cio para o frio do que a sopa? Com tantas varia&ccedil;&otilde;es, os<strong> caldos e sopas</strong> s&atilde;o op&ccedil;&otilde;es perfeitas para uma refei&ccedil;&atilde;o leve, saud&aacute;vel e gostosa - de legumes e gr&atilde;os, bem levinhas, ou mais suculentas, com direito a bacon e calabresa. Que tal aprender novos sabores desse prato que &eacute; a cara do inverno?<br/> <br/> Para te inspirar, o <strong> Guia da Semana </strong> reuniu<strong> m</strong> <strong> ais de 30 receitas de sopas e caldos para voc&ecirc; fazer em casa e se deliciar. </strong> Confira a seguir:</p> <i> </i> Saiba quais são as tendências de moda Outono/Inverno 2019 <i> </i> Lugares para tomar chocolate quente em São Paulo <i> </i> 10 receitas saborosas de fondue para fazer em casa <strong> Galeria de fotos</strong> <span> Sopa Cremosa de Batata, Milho, Bacon e Aipo</span> Foto: Shutterstock <h4> Sopa Cremosa de Batata, Milho, Bacon e Aipo</h4> <p> *Receita do GNT <br/> <strong> Ingredientes</strong> <br/> 1 batata m&eacute;dia<br/> &Oacute;leo em spray<br/> &frac14; de x&iacute;cara (ch&aacute;) de aipo picado<br/> 2 colheres (sopa) de cebola picada<br/> 1 espiga de milho cozida, com gr&atilde;os removidos ou &frac12; x&iacute;cara (ch&aacute;) de milho enlatado<br/> &frac14; de x&iacute;cara (ch&aacute;) de piment&atilde;o vermelho picado<br/> 30g de bacon canadense picado<br/> 1/2 x&iacute;cara (ch&aacute;) de leite desnatado<br/> Sal, pimenta e molho de pimenta a gosto</p> <p> <strong> Modo de Preparo</strong> <br/> Com um garfo, fa&ccedil;a alguns furos na superf&iacute;cie da batata. Cozinhe por oito minutos no microondas em pot&ecirc;ncia alta, virando na metade do tempo. Espere esfriar, descasque e amasse. Enquanto isso, unte uma panela m&eacute;dia com &oacute;leo em spray e aque&ccedil;a em fogo alto. Acrescente o aipo, a cebola, o milho e o piment&atilde;o. Deixe cozinhar mexendo frequentemente por cerca de cinco minutos. Adicione o bacon, o leite e a batata amassada e misture bem. Tempere com o sal, a pimenta e o molho, e cozinhe por dez minutos, com a panela tampada, sem deixar ferver.</p> Foto: Shutterstock <h4> Sopa Asiática com Frango, Curry e Gengibre</h4> <p> *Receita do Chefs em A&ccedil;&atilde;o <br/> <strong> Ingredientes</strong> <br/> 1 peito de frango picado<br/> 1 colher (sopa) de manteiga<br/> 1 colher (sopa) de azeite<br/> 2 dentes de alho fatiados<br/> 2 &frac12;cm de gengibre ralado<br/> 400ml de leite de coco<br/> 300g de cogumelo shitake fatiado<br/> 300g de cogumelo-de-Paris fatiado<br/> Suco de 1/2 lim&atilde;o<br/> Curry</p> <p> <strong> Modo de Preparo</strong> <br/> Refoque o frango na manteiga e no azeite com o curry e o alho. Depois, coloque os cogumelos e deixe refogar por dez minutos. Coloque leite de coco, lim&atilde;o, gengibre e o caldo de galinha. Deixe ferver e sirva quente.</p> Foto: Shutterstock <h4> Creme de Aspargos com Queijo de Cabra</h4> <p> *Receita de Rodrigo Hilbert <br/> <strong> Ingredientes</strong> <br/> 100 g de aspargos verde frescos<br/> 180 g de queijo de cabra frescal<br/> 1 colher (sopa) de manteiga<br/> 1 cebola roxa<br/> 1 cebola branca<br/> Pimenta-do-reino em gr&atilde;os mo&iacute;da na hora<br/> 4 dentes de alho<br/> 1 copo de &aacute;gua<br/> Salsinha a gosto<br/> Cebolinha a gosto<br/> Azeite a gosto<br/> Noz-moscada a gosto<br/> Gengibre ralado a gosto<br/> Sal a gosto</p> <p> <strong> Modo de preparo</strong> <br/> Refogue a cebola e o alho em uma panela com &oacute;leo. Junte o aspargo picado e acrescente a noz moscada. Depois que os aspargos estiverem macios, junte no liquidificador o refogado, o queijo de cabra e 1 copo de &aacute;gua fria.<br/> Bata at&eacute; atingir a consist&ecirc;ncia desejada. Volte a mistura para a panela at&eacute; abrir fervura, temperando com os demais ingredientes e uns pedacinhos de aspargos. Deixe ferver. Finalize com a salsinha.</p> Foto: Shutterstock <h4> Sopa Thai de Camarão</h4> <p> *Receita por Rodrigo Hilbert <br/> <strong> Ingredientes</strong> <br/> 300g de camar&atilde;o cinza m&eacute;dio<br/> &frac12; unidade de cebola<br/> 2 dentes de alho picado grosseiramente<br/> 400g de ab&oacute;bora japonesa descascada, cortada em cubos<br/> 400 ml de leite de coco<br/> 500 ml de caldo de legumes<br/> 2 colheres de sopa de suco de gengibre<br/> suco de 1 lim&atilde;o<br/> &frac12; xicara de ch&aacute; de azeite<br/> &frac12; pimenta dedo de mo&ccedil;a<br/> &frac12; ma&ccedil;o de coentro fresco<br/> Sal e pimenta do reino a gosto<br/> Caldo de Legumes</p> <p> <strong> Modo de preparo</strong> <br/> Pique a cebola e o alho em peda&ccedil;os bem pequenos. Numa panela, coloque azeite e deixe esquentar. Depois, acrescente o alho e deixe dourar. Em seguida, adicione a cebola e refogue bem. Acrescente a ab&oacute;bora, o leite de coco e 500ml do caldo de legumes com ajuda de uma peneira. Tempere com sal e pimenta do reino a gosto. Deixe cozinhar a ab&oacute;bora at&eacute; ficar macia, e, depois, bata no liquidificador at&eacute; formar um creme liso. Volte o creme para a panela e acrescente a pimenta dedo de mo&ccedil;a, o coentro, o gengibre e o camar&atilde;o. Adicione o suco de lim&atilde;o. Deixe ferver por cinco minutos. Desligue o fogo. Sirva em seguida.</p> Foto: Shutterstock <h4> Creme de Ervilha com Bacon</h4> <p> *Receita por Ana Maria Braga <br/> <strong> Ingredientes</strong> <br/> 100 g de bacon em cubinhos<br/> 1 colher (sopa) de &oacute;leo de soja<br/> 250 g de ervilha lavada e escorrida<br/> 1 e 1/4 de litro de &aacute;gua<br/> 1 cebola picada<br/> 1 pitada de pimenta calabresa<br/> Sal</p> <p> <strong> Modo de preparo</strong> <br/> Na panela de press&atilde;o, doure o bacon na pr&oacute;pria gordura at&eacute; come&ccedil;ar a ficar crocante. Junte a &aacute;gua, a cebola, a ervilha, a pimenta e sal a gosto e deixe cozinhar por 25 minutos, em fogo m&eacute;dio, ap&oacute;s o in&iacute;cio da fervura. Libere a press&atilde;o sob &aacute;gua corrente e mexa a sopa. A ervilha dever&aacute; estar desfeita, como se tivesse sido batida no liquidificador (se necess&aacute;rio, junte mais &aacute;gua e deixe ferver um pouco mais com a panela destampada).</p> Foto: Shutterstock <h4> Sopa de Lentilha Perfumada com Limão</h4> <p> *Receita por Rita Lobo <br/> <strong> Ingredientes</strong> <br/> 1 &frac14; x&iacute;cara (ch&aacute;) de lentilhas (250 g)<br/> 1 cebola<br/> 1 batata<br/> 2 dentes de alho<br/> ⅓ de x&iacute;cara (ch&aacute;) de cubos de sals&atilde;o<br/> ⅓ de x&iacute;cara (ch&aacute;) de cenoura ralada<br/> 1,750 litro de &aacute;gua (cerca de 7 x&iacute;caras)<br/> 1 &frac12; colher (sopa) de manteiga<br/> 1 colher (ch&aacute;) de cominho<br/> 1 folha de louro<br/> caldo de 1 lim&atilde;o<br/> 1 pitada de a&ccedil;&uacute;car<br/> sal e pimenta-do-reino mo&iacute;da na hora a gosto<br/> folhas de coentro a gosto para servir</p> <p> <strong> Modo de Preparo</strong> <br/> Coloque a de manteiga numa panela m&eacute;dia e leve ao fogo m&eacute;dio. Quando derreter, junte a cebola, tempere com uma pitada de sal e de a&ccedil;&uacute;car; deixe cozinhar por cerca de 10 minutos, mexendo de vez em quando, at&eacute; dourar. Acrescente a cenoura e o sals&atilde;o, tempere com uma pitada de sal e refogue por dois minutos at&eacute; murchar. Junte o alho, o louro e tempere com o cominho. Regue com a &aacute;gua e raspe bem o fundo da panela para dissolver todos os queimadinhos da cebola. Junte a lentilha, os cubos de batata, tempere com sal e pimenta a gosto e aumente o fogo.Assim que ferver, abaixe o fogo e deixe cozinhar por mais 35 minutos com a tampa entreaberta, at&eacute; as lentilhas e batatas ficarem bem macias. Desligue o fogo e transfira metade da sopa para o liquidificador. Bata at&eacute; ficar liso e misture ao restante da sopa. Regue com o caldo de lim&atilde;o e sirva a seguir com folhas de coentro frescas e cebola frita.</p> Foto: Shutterstock <h4> Sopa de Aipim com Cream Cheese</h4> <p> *Receita do chef Thomas Troisgros <br/> <strong> Ingredientes</strong> <br/> 250g de aipim<br/> 50g de cebola<br/> 30g de alho picado<br/> 1/2L de caldo de frango<br/> 300g de cream cheese Philadelphia<br/> 750ml de leite integral<br/> 10ml de azeite<br/> Sal a gosto<br/> 12 folhas de salsa</p> <p> <strong> Modo de preparo</strong> <br/> Descasque o aipim e corteo em cubos grandes.<br/> Numa frigideira, refogue a cebola e o alho com azeite, adicione o aipim e o caldo de frango e cozinhe no fogo baixo por 25 minutos (ou at&eacute; que o aipim esteja cozido). Em seguida, bata no liquidificador e volte para a panela. Finalize com o cream cheese e o sal a gosto. Na hora de servir, ponha tr&ecirc;s folhas de salsa por cima e finalize com um fio de azeite.</p> Foto: Shutterstock <h4> Sopa de Alho-Poró Cremosa</h4> <p> *Receita Petit Chef <br/> <strong> Ingredientes</strong> <br/> 2 colheres (sopa) de manteiga<br/> 5 batatas grandes picadas<br/> 3 alhos-por&oacute;s picados<br/> 1 cebola m&eacute;dia ralada<br/> 2 tabletes de caldo de galinha<br/> 1 litro de &aacute;gua quente<br/> 1 colher (sopa) de molho ingl&ecirc;s<br/> 1 lata de creme de leite<br/> salsinha picada a gosto</p> <p> <strong> Modo de preparo</strong> <br/> Em uma tigela, dissolva os tabletes de caldo de galinha na &aacute;gua quente e reserve. Em uma panela, derreta a manteiga e refogue a cebola e o alho-por&oacute;. Acrescente a batata e o caldo de galinha reservado e mexa bem.Tampe a panela e deixe cozinhar por cerca de 15 minutos ou at&eacute; a batata ficar macia. Retire do fogo, adicione o molho ingl&ecirc;s e o creme de leite e misture bem. Transfira para o liquidificador e bata por 5 minutos ou at&eacute; obter um creme homog&ecirc;neo. Distribua a sopa em tigelas refrat&aacute;rias e salpique a salsinha. Sirva em seguida.</p> Foto: Shutterstock <h4> Sopa de Abóbora Hokkaido</h4> <p> *Receita por Bela Gil <br/> <strong> Ingredientes</strong> <br/> &frac12; ab&oacute;bora Hokkaido<br/> &frac12; cebola<br/> &Aacute;gua<br/> Sal<br/> Azeite</p> <p> <strong> Modo de preparo</strong> <br/> Lave e corte a ab&oacute;bora com casca e cozinhe na &aacute;gua com sal at&eacute; ficar bem molinha. Bata a abobora no liquidificador com a &aacute;gua do cozimento e reserve (a consist&ecirc;ncia deve ser bem cremosa). Numa outra panela refogue a cebola picada e no azeite at&eacute; dourar e adicione o creme de ab&oacute;bora. Deixe ferver e adicione sal se precisar.</p> Foto: Shutterstock <h4> Sopa de Mandioquinha com Espinafre</h4> <p> *Receita por Dedo de Mo&ccedil;a <br/> <strong> Ingredientes</strong> <br/> 500ml de caldo claro de aves ou caldo de legumes<br/> 2 colheres (sopa) de azeite<br/> &frac12; cebola picada<br/> 600g de mandioquinha<br/> 1 ma&ccedil;o de espinafre (s&oacute; as folhas)<br/> Sal e pimenta do reino a gosto</p> <p> <strong> Modo de Preparo</strong> <br/> Aque&ccedil;a o caldo. Em uma panela, esquente o azeite e refogue a cebola. Quando a cebola estiver transparente, junte a mandioquinha e volte a refogar. Adicione o caldo e deixe a mandioquinha cozinhar at&eacute; ficar bem macia. Em uma panela, ferva 500ml de &aacute;gua e mergulhe as folhas de espinafre por alguns segundos. Retire as folhas e leve &agrave; &aacute;gua gelada para interromper o cozimento e deix&aacute;-los com um verde vivo e bonito. Leve o caldo com a mandioquinha e o espinafre branqueado para o liquidificador. Bata tudo at&eacute; obter um creme homog&ecirc;neo e volte para a panela. Tempere com sal e pimenta do reino. Sirva.</p> Foto: Shutterstock <h4> Creme de Mandioquinha</h4> <p> *Receita por Edu Guedes <br/> <strong> Ingredientes</strong> <br/> 1 colher (sopa) de azeite<br/> 1 x&iacute;cara (ch&aacute;) de cebola<br/> 2 x&iacute;caras (ch&aacute;) de mandioquinha<br/> 1 colher (sopa) de gengibre ralado<br/> &frac12; x&iacute;cara (ch&aacute;) de creme de leite<br/> 1 tablete de caldo de legumes<br/> &frac12; x&iacute;cara (ch&aacute;) de queijo minas padr&atilde;o<br/> 2 colheres (sopa) de cebolinha picada<br/> 2 x&iacute;caras (ch&aacute;) de &aacute;gua<br/> Sal a gosto<br/> <span> Crocante de parmes&atilde;o</span> <br/> 1 x&iacute;cara (ch&aacute;) de queijo parmes&atilde;o ralado (opcional)</p> <p> <strong> Modo de Preparo</strong> <br/> <strong> Caldo de mandioquinha</strong> : em uma panela, cozinhe a mandioquinha na &aacute;gua com sal. Em outra panela, aque&ccedil;a o azeite e refogue a cebola at&eacute; dourar. Reserve. No liquidificador, coloque a mandioquinha cozida, a cebola, o creme de leite e o gengibre. Bata at&eacute; que fique homog&ecirc;neo. Coloque os ingredientes do liquidificador em uma panela, em fogo baixo. Acrescente o queijo e deixe engrossar. Acrescente sal, se necess&aacute;rio. Decore com a cebolinha. Crocante de <strong> parmes&atilde;o</strong> : em uma frigideira com tefal, coloque o queijo e deixar derreter formando uma crosta. Tire e deixe esfriar.</p> Foto: Shutterstock <h4> Sopa de Feijão</h4> <p> *Receita por Rosi Feliciano <br/> <strong> Ingredientes</strong> <br/> 3 colheres (sopa) de bacon picado<br/> 3 x&iacute;caras (ch&aacute;) de feij&atilde;o cozido e temperado (pode usar sobra de feij&atilde;o)<br/> 4 x&iacute;caras (ch&aacute;) de &aacute;gua<br/> 2 tomates picados com pele e sementes<br/> 1 batata m&eacute;dia cortada em cubos<br/> Sal e pimenta-do-reino a gosto<br/> 3 colheres (sopa) de cheiro-verde picado<br/> <br/> <strong> Modo de preparo</strong> <br/> Em uma panela, frite o bacon na pr&oacute;pria gordura e reserve. Bata o feij&atilde;o com a &aacute;gua e os tomates no liquidificador, coloque na panela com o bacon, adicione a batata e cozinhe por 15 minutos ou at&eacute; a batata ficar macia. Se a sopa ficar muito grossa, acrescente mais &aacute;gua. Salpique com sal, pimenta e o cheiro-verde e sirva. Tempere com sal e pimenta-do-reino a gosto.</p> Foto: Shutterstock <h4> Caldinho de Feijoada</h4> <p> *Receita do chef Andr&eacute; Palma <br/> <strong> Ingredientes</strong> <br/> 400 gramas de feij&atilde;o preto<br/> 1 lingui&ccedil;a calabresa<br/> 1 paio<br/> 50 gramas de bacon<br/> 200 gramas de carne-seca dessalgada<br/> 2 tomates<br/> 1 piment&atilde;o<br/> 1 cebola<br/> Coentro e cebolinha picados a gosto<br/> 4 dentes de alho amassados<br/> Sal a gosto<br/> 4 colheres de sopa de extrato de tomate<br/> Azeite de oliva<br/> Pimenta a gosto</p> <p> <strong> Modo de preparo</strong> <br/> Deixe o feij&atilde;o de molho por 12 horas e com a mesma &aacute;gua leve ao fogo at&eacute; que fique al dente (cozido, mas ainda firme). Reserve. Corte a lingui&ccedil;a calabresa, o paio, o bacon e a carne-seca e escalde por, pelo menos, tr&ecirc;s vezes em &aacute;gua quente. Junte tudo ao feij&atilde;o e tempere com o tomate, o piment&atilde;o, a cebola, o coentro e a cebolinha e o alho. Acerte o sal se necess&aacute;rio. Acrescente o extrato de tomate e leve tudo &agrave; panela de press&atilde;o por 20 minutos (contados a partir do momento que a panela come&ccedil;ar a chiar). Retire da press&atilde;o, espere esfriar e bata tudo no liquidificador. Aque&ccedil;a e sirva num copo ou x&iacute;cara acompanhado de um pouco de lingui&ccedil;a frita e um ovo de codorna. Finalize com fio de azeite e pimenta a gosto.</p> Foto: Shutterstock <h4> Sopa de cebola gratinada</h4> <p> *Por Ivar Felix (CEAGESP) <br/> <strong> Ingredientes (para 10 por&ccedil;&otilde;es)</strong> <br/> 1 kg de cebola<br/> 1/2 kg de m&uacute;sculo ou carne magra<br/> 300 g de tomate<br/> 200 g de cenoura<br/> 250 g de farinha de trigo<br/> 150 g de queijo parmes&atilde;o ralado<br/> 100 g de manteiga ou margarina<br/> 4 litros de &aacute;gua<br/> 300 ml de vinho branco<br/> 2 talos de sals&atilde;o<br/> 1 alho-por&oacute; inteiro, com folhas<br/> 2 dentes de alho<br/> 1 folha de louro<br/> 1 p&atilde;o franc&ecirc;s<br/> Sal e pimenta do reino a gosto</p> <p> <strong> Modo de preparo</strong> <br/> Em uma panela grande (capacidade para seis litros), refogue, na manteiga, o alho, as 2 cebolas (cordadas em 4 peda&ccedil;os), a cenoura, o alho-por&oacute;, o m&uacute;sculo, tudo previamente picado, com a folha de louro, sal e pimenta do reino. Acrescente a &aacute;gua e cozinhe em fogo baixo por dez horas ou em panela de press&atilde;o por uma hora. Em outra panela, adicione a manteiga, a farinha e a cebola (cortada em tiras finas), e mexa at&eacute; que fique tudo bem misturado. Adicione o caldo e refogue por 20 minutos. Transfira para uma sopeira, corte fatias grossas de p&atilde;o franc&ecirc;s e mergulhe na sopa. Acrescente o queijo parmes&atilde;o ralado. Leve ao forno entre 180&ordm;C e 200 &ordm;C, por dez minutos para gratinar. Sirva bem quentinha.</p> Foto: Shutterstock <h4> Sopa de Batata</h4> <p> <strong> Ingredientes</strong> <br/> 2 batatas<br/> 2 cebolas<br/> 2 colheres (sopa) de manteiga<br/> 1 litro de &aacute;gua<br/> 1 &frac12; cl de ch&aacute; de sal</p> <p> <strong> Modo de preparo</strong> <br/> Lave, descasque e corte as cebolas e as batatas em rodelas finas. Coloque em uma panela, no fogo m&eacute;dio, a cebola e a manteiga. Tampe e misture eventualmente. Quando a cebola estiver bem molinha, acrescente 1 litro de &aacute;gua e a batata cortada em rodelas. Misture, tampe e deixe no fogo. Acrescente o sal e misture. Quando a batata estiver totalmente amolecida, retire a panela do fogo e deixe esfriar. Quando estiver morna/fria, bata no liquidificador. Teste o sal. Se precisar, acrescente mais e bata ainda no liquidificador. Depois &eacute; s&oacute; servir (voc&ecirc; pode acrescentar outros ingredientes, como cenoura e cogumelo).</p> Foto: Shutterstock <h4> Sopa de Tomate</h4> <p> *Receita da Sadia <br/> <strong> Ingredientes</strong> <br/> 1 colher de sopa de margarina<br/> 500 gramas de tomate com casca e com sementes<br/> 1/2 cebola cortada em cubos pequenos<br/> 1 colher de ch&aacute; de a&ccedil;&uacute;car cristal<br/> 1 laranja lavada com casca<br/> 2 tabletes de caldo de galinha<br/> 1 Cravo-da-&iacute;ndia<br/> 1 buqu&ecirc; de Bouquet garni (um amarrado com salsa, tomilho e louro)<br/> Sal a gosto<br/> Pimenta-do-reino preta mo&iacute;da na hora a gosto<br/> 1 colher de ch&aacute; de tomilho</p> <p> <strong> Modo de Preparo</strong> <br/> Numa panela, derreta a margarina e refogue os tomates e a cebola por 8 minutos. Esfregue o a&ccedil;&uacute;car na laranja, para que ele absorva o sabor e aroma da casca e despreze a fruta. Adicione o a&ccedil;&uacute;car aromatizado aos tomates, junte o caldo de galinha dissolvido em 4 &frac12; x&iacute;caras (ch&aacute;) de &aacute;gua fervente, o cravo-da-&iacute;ndia e o bouquet garni e tempere com pimenta. Quando ferver, tampe, abaixe o fogo e cozinhe por 25 minutos. Retire o cravo e o bouquet garni e bata a sopa no liquidificador. Volte para a panela, passando por uma peneira. Acerte o sal, aque&ccedil;a novamente, decore com o tomilho e sirva em seguida.</p> Foto: Shutterstock <h4> Caldo de Legumes</h4> <p> <strong> Ingredientes</strong> <br/> 1 colher (sopa) de azeite de oliva extravirgem<br/> 2 dentes de alho picados<br/> &frac12; cebola m&eacute;dia picada<br/> 3 tomates sem pele e sem sementes picados<br/> 2 cenouras picadas<br/> 6 buqu&ecirc;s de br&oacute;colis<br/> 6 buqu&ecirc;s de couve-flor<br/> 4 folhas de couve manteiga<br/> 1 chuchu m&eacute;dio picado<br/> 1 litro de &aacute;gua<br/> Sal a gosto<br/> Salsinha picada a gosto</p> <p> <strong> Modo de preparo</strong> <br/> Aque&ccedil;a o &oacute;leo e refogue o alho, a cebola e o tomate. Junte os legumes, as verduras, a &aacute;gua e sal. Cozinhe at&eacute; os legumes ficarem macios. Espere amornar e bata no liquidificador para ficar cremosa. Sirva polvilhada com a salsinha.</p> Foto: Shutterstock <h4> Caldo Verde</h4> <p> *Receita do Panelinha <br/> <strong> Ingredientes</strong> <br/> 500 g de batata descascada<br/> 300 g de chouri&ccedil;o portugu&ecirc;s<br/> 1,25 l de caldo de carne <br/> 1/2 cebola <br/> 150 g de couve-manteiga fatiada bem fininho<br/> sal e pimenta-do-reino a gosto</p> <p> <strong> Modo de Preparo</strong> <br/> Numa panela m&eacute;dia, coloque o caldo de carne e leve ao fogo alto at&eacute; ferver. Enquanto o caldo est&aacute; no fogo, descasque as batatas e a cebola e corte em peda&ccedil;os. Em seguida, coloque as batatas e a cebola dentro do caldo de carne. Abaixe o fogo e deixe cozinhar por 20 minutos, ou at&eacute; que as batatas e a cebola estejam macias. Enquanto as batatas e a cebola cozinham, lave muito bem as folhas de couve sob &aacute;gua corrente. Numa t&aacute;bua, coloque as folhas umas sobre as outras. Enrole como se estivesse fazendo um charuto. Com uma faca afiada, corte a couve em tiras bem fininhas. Despreze os talos. Reserve. Com a ajuda de uma escumadeira, retire as batatas do fogo e transfira para um liquidificador. Bata em velocidade alta por 1 minuto ou at&eacute; que obter um creme homog&ecirc;neo. Volte o creme batido &agrave; panela com o caldo do cozimento e leve ao fogo baixo para cozinhar. Numa panela m&eacute;dia, coloque &aacute;gua, o suficiente para cobrir os chouri&ccedil;os, e leve para ferver. A seguir, acrescente os chouri&ccedil;os e deixe cozinhar por 5 minutos. Retire os chouri&ccedil;os da &aacute;gua, coloque sobre uma t&aacute;bua e corte em rodelas finas. Adicione as rodelas de chouri&ccedil;o e a couve fatiada ao creme de batatas e deixe cozinhar por 2 minutos. Verifique o sal e a pimenta. Retire o caldo do fogo e transfira para uma sopeira. Sirva bem quente.</p> Foto: Shutterstock <h4> Caldo de Queijo Cremoso</h4> <p> <strong> Ingredientes</strong> <br/> 2 colheres (sopa) de manteiga<br/> &frac14; de x&iacute;cara (ch&aacute;) de cebola ralada grosso<br/> &frac12; x&iacute;cara (ch&aacute;) de cenoura cortada em cubinhos<br/> &frac12; x&iacute;cara (ch&aacute;) de piment&atilde;o verde cortado em cubinhos<br/> 4 colheres (sopa) de farinha de trigo<br/> 1 x&iacute;cara (ch&aacute;) de leite<br/> 1 litro de caldo de legumes<br/> 1 x&iacute;cara (ch&aacute;) de queijo ralado (queijo de minas ou parmes&atilde;o)<br/> Sal e pimenta-do-reino a gosto<br/> Salsa bem picada a gosto<br/> Cubinhos de torrada</p> <p> <strong> Modo de preparo</strong> <br/> Em uma panela grande, derreta a manteiga. Refogue a cebola, a cenoura e o piment&atilde;o. Dissolva a farinha no leite, junte ao refogado e mexa. Acrescente aos poucos o caldo de legumes, mexendo sempre. Adicione o queijo e tempere com o sal e a pimenta. Deixe no fogo baixo at&eacute; derreter completamente o queijo. Distribua em cumbucas, salpique a salsa e decore com os cubinhos de torradas.</p> Foto: Shutterstock <h4> Sopa de Ervilha com Calabresa</h4> <p> *Receita por Comidinhas da Patroa <br/> <strong> Ingredientes</strong> <br/> 1 cebola bem picada<br/> 1 dente de alho amassado<br/> 3 colheres de sopa de azeite<br/> 1 x&iacute;cara de ervilha seca (daquelas de pacote, n&atilde;o as de latinha em conserva)<br/> 4 x&iacute;caras de &aacute;gua<br/> Sal e pimenta do reino a gosto<br/> 1 gomo lingui&ccedil;a calabresa cortada em cubos</p> <p> <strong> Modo de preparo</strong> <br/> Comece refogando a cebola e o alho no azeite, acrescente a ervilha e refogue mais um pouco para a cebola e o alho dourarem. Acrescente a &aacute;gua e tempere com sal (bem pouco, pois a lingui&ccedil;a j&aacute; cont&eacute;m sal) e pimenta do reino. Deixe a panela semi-tampada em fogo baixo at&eacute; ervilha cozinhar. N&atilde;o se esque&ccedil;a de mexer de vez em quando. Caso a &aacute;gua seque antes da ervilha cozinhar, acrescente mais &aacute;gua. Para transformar a sopa em um creme amasse os gr&atilde;os com uma escumadeira ou use um mixer. Mantenha em fogo baixo. Em uma frigideira doure a calabresa. Acrescente-a ao creme. Deixe ferver por mais alguns minutos e sirva em seguida. </p> Foto: Shutterstock <h4> Sopa de beterraba</h4> <p> *Receita da Bela Gil <br/> <strong> Ingredientes</strong> <br/> 4 beterrabas m&eacute;dias<br/> &Aacute;gua<br/> Sal<br/> Azeite<br/> &frac12; cebola picada</p> <p> <strong> Modo de preparo</strong> <br/> Doure a cebola com azeite, acrescente a beterraba, &aacute;gua e o sal. Cozinhe at&eacute; ficar macia. Bata tudo no liquidificador. Coloque na geladeira para esfriar e sirva. Se quiser, voc&ecirc; pode acrescentar outros temperos de sua prefer&ecirc;ncia, como salsinha e cebolinha.</p> Foto: Shutterstock <h4> Canja de Galinha</h4> <p> *Receita Nestl&eacute; <br/> <strong> Ingredientes</strong> <br/> &frac12; colher (sopa) de &oacute;leo<br/> 1 cebola picada<br/> 1 talo de sals&atilde;o<br/> 1 peito de frango<br/> 2 tomates sem pele e sem sementes (opcional)<br/> 3 tabletes caldo de galinha<br/> 2 cenouras picadas<br/> 2 batatas picadas<br/> 1 x&iacute;cara (ch&aacute;) de arroz lavado e escorrido<br/> 2 colheres (sopa) de salsa picada</p> <p> <strong> Modo de Preparo</strong> <br/> Aque&ccedil;a o &oacute;leo e refogue a cebola e o sals&atilde;o. Doure o peito de frango e junte os tomates. Deixe cozinhar at&eacute; que os tomates comecem a se desmanchar. Adicione um litro e meio de &aacute;gua, os tabletes de caldo de galinha, a cenoura e a batata. Deixe cozinhar por cerca de 15 minutos. Junte o arroz e deixe no fogo baixo, at&eacute; que esteja cozido. Retire o peito de frango, espere esfriar um pouco e desfie-o. Junte o frango desfiado e sirva a canja polvilhada com a salsa.</p> Foto: Shutterstock <h4> Sopa Creme de Milho Verde com Brócolis</h4> <p> <strong> Ingredientes</strong> <br/> 1 lata de milho verde escorrido<br/> 1 x&iacute;cara(s) de ch&aacute; de &aacute;gua<br/> 2 colher(es) de sopa de amido de milho<br/> 2 x&iacute;cara(s) de ch&aacute; de leite desnatado<br/> 3 colher(es) de sopa de margarina<br/> &frac12; ma&ccedil;o pequeno de br&oacute;colis picado<br/> 1 colher(es) de ch&aacute; de sal</p> <p> <strong> Modo de preparo</strong> <br/> Bata no liquidificador o milho, a &aacute;gua e o amido de milho. Passe na peneira. Coloque o l&iacute;quido em uma panela, junte o leite e a margarina. Leve ao fogo m&eacute;dio, mexendo sempre, at&eacute; levantar fervura. Junte o br&oacute;colis e cozinhe por mais 10 minutos ou at&eacute; que ele fique macio, mexendo de vez em quando. Tempere com o sal e sirva em seguida. Se desejar, bata no liquidificador apenas a metade do milho verde e acrescente o restante no final do cozimento.</p> Foto: Shutterstock <h4> Sopa de aveia</h4> <p> <strong> Ingredientes</strong> </p> <p> 1/4 x&iacute;cara (ch&aacute;) de margarina<br/> 1 cebola picada<br/> 2 dentes de alho amassados<br/> 1 litro de &Aacute;gua<br/> 2 tabletes de caldo de carne<br/> 4 colheres (sopa) de flocos de aveia<br/> 2 tomate cortados em quatro<br/> 50 gramas de queijo emmental (ou su&iacute;&ccedil;o) picado<br/> sal a gosto<br/> pimenta-do-reino a gosto</p> <p> <strong> Modo de preparo</strong> </p> <p> Derreta a margarina e refogue a cebola e o alho at&eacute; ficarem transparentes. Adicione a &aacute;gua quente e os cubos de caldo de carne. Tampe a panela e cozinhe at&eacute; levantar fervura. Junte os flocos de aveia e o tomate, mexa bem e deixe ferver por 5 minutos. Corrija o tempero se necess&aacute;rio e, na hora de servir, coloque o queijo picado no fundo do prato.</p> Foto: Shutterstock <h4> Caldinho de açafrão</h4> <p> <strong> Ingredientes</strong> </p> <p> 4 x&iacute;caras (ch&aacute;) de caldo de carne<br/> 1 colher (ch&aacute;) de a&ccedil;afr&atilde;o-da-terra (ou c&uacute;rcuma) em p&oacute;<br/> 4 ninhos de macarr&atilde;o cabelo-de-anjo (aletria ou capellini)<br/> sal a gosto<br/> pimenta-do-reino a gosto<br/> manjeric&atilde;o para decorar<br/> azeite de oliva a gosto</p> <p> <strong> Modo de preparo</strong> </p> <p> Misture o caldo com o a&ccedil;afr&atilde;o e ferva. Junte a massa e cozinhe conforme as instru&ccedil;&otilde;es do fabricante. Tempere com o sal e a pimenta e regue com o azeite. Decore com folhas de manjeric&atilde;o e sirva.</p> Foto: Shutterstock <h4> Creme de abóbora e gengibre</h4> <p> <strong> Ingredientes</strong> </p> <p> 1 colher (sopa) de azeite de oliva extravirgem<br/> 1 unidade de cebola picada<br/> 4 x&iacute;caras (ch&aacute;) de ab&oacute;bora sem casca, em peda&ccedil;os<br/> 1 colher (ch&aacute;) de gengibre em raspas<br/> 1 litro de &Aacute;gua<br/> 1 pitada de or&eacute;gano<br/> salsa (ou salsinha) e sal a gosto</p> <p> <strong> Modo de preparo</strong> </p> <p> Aque&ccedil;a o azeite, refogue a cebola e, em seguida, a ab&oacute;bora. Junte o gengibre, sal e a &aacute;gua. Cozinhe at&eacute; desmanchar. Espere amornar e bata no liquidificador. Volte aquecer com o or&eacute;gano e sirva com a salsinha.</p> Foto: Shutterstock <h4> Sopa queima-gordura</h4> <p> <br/> <strong> Ingredientes</strong> </p> <p> 1 por&ccedil;&atilde;o do caldo b&aacute;sico<br/> 1 colher (sopa) de aveia em flocos<br/> 1/6 de pimenta dedo-de-mo&ccedil;a sem as sementes, cortada em tirinhas<br/> 1 colher (sobremesa) de or&eacute;gano fresco ou desidratado<br/> 1 fatia grande (40 g) de queijo branco light (ou peito de peru) cortado em cubos</p> <p> <strong> Modo de preparo</strong> </p> <p> Aque&ccedil;a o caldo e acrescente a aveia. Ferva por cerca de 3 minutos, adicione a pimenta e o or&eacute;gano e deixe no fogo por mais 2 minutos. Sirva com o queijo (ou peito de peru) polvilhado.</p> Foto: Shutterstock <h4> Sopa de banana verde</h4> <p> <strong> Ingredientes</strong> </p> <p> 6 banana-da-terra bem verdes<br/> 2 abobrinha pequenas<br/> 1 tomate m&eacute;dio<br/> 1/2 x&iacute;cara (ch&aacute;) de azeite de oliva<br/> 1 cebola m&eacute;dia<br/> 3 x&iacute;caras de &Aacute;gua<br/> 1 colher (caf&eacute;) de cominho (alcar&aacute;via ou k&uuml;mmel) em p&oacute;<br/> ramo de or&eacute;gano fresco<br/> sal a gosto<br/> curry (ou caril) a gosto</p> <p> <strong> Modo de preparo</strong> </p> <p> Lave as bananas, sem tirar as cascas. Coloque-as em uma panela e cubra-as totalmente com &aacute;gua. Cozinhe por 30 minutos. Deixe esfriar, descasque as bananas e corte em peda&ccedil;os m&eacute;dios. Reserve. Aque&ccedil;a o azeite e adicione o curry e a cebola. Deixe dourar. Em seguida, adicione as bananas e refogue. Acrescente a &aacute;gua e cozinhe por 10 minutos. Bata tudo no liquidificador at&eacute; obter uma mistura homog&ecirc;nea e cremosa. Acrescente mais &aacute;gua se necess&aacute;rio. Prove e acerte o sal, depois reserve. Corte as abobrinhas e os tomates em cubos pequenos e refogue-os rapidamente no azeite. Junte o or&eacute;gano e tempere a gosto com sal e cominho em p&oacute;. Coloque o creme de bananas e, sobre ele, no centro do prato, acrescente uma pequena por&ccedil;&atilde;o das abobrinhas e dos tomates refogados.</p> Foto: sShutterstock <h4> Sopa de caranguejo</h4> <p> <strong> Ingredientes</strong> </p> <p> 1/4 x&iacute;cara (ch&aacute;) de azeite de oliva<br/> 4 dentes de alho espremidos<br/> 2 cebola grandes cortadas em peda&ccedil;os<br/> 1/2 kg de carne de caranguejo<br/> 1 pitada de cominho (alcar&aacute;via ou k&uuml;mmel)<br/> 6 tomate picados<br/> 5 batata cozidas e espremidas<br/> 6 ovo cozidos e esmigalhados<br/> 1/4 x&iacute;cara (ch&aacute;) de azeite de dend&ecirc;<br/> 500 leite de coco<br/> 1/2 x&iacute;cara (ch&aacute;) de azeitona verde picada<br/> 1 ma&ccedil;o de cheiro-verde<br/> sal a gosto<br/> pimenta-do-reino a gosto</p> <p> <strong> Modo de preparo</strong> </p> <p> Em um caldeir&atilde;o com capacidade para 2 litros, coloque o azeite de oliva, refogue o alho e a cebola. Junte o caranguejo, o cominho, o sal, a pimenta-do-reino e o tomate. Deixe cozinhar at&eacute; o tomate ficar macio. Junte a batata e o ovo. Acrescente 2 litros de &aacute;gua e deixe ferver por 30 minutos. No final, adicione o dend&ecirc;, o leite de coco, a azeitona e o coentro. Sirva quente.</p> Foto: Shutterstock <h4> Sopa de cenoura e pesto</h4> <p> <strong> Ingredientes</strong> </p> <p> 3 cenoura m&eacute;dia cortadas em cubos<br/> 1 x&iacute;cara (ch&aacute;) de caldo de legumes<br/> 1 colher (sopa) de azeite de oliva<br/> 2 dentes de alho picados<br/> 1 1/2 x&iacute;cara (ch&aacute;) de Suco de tomate<br/> 4 colheres (sobremesa) de molho pesto<br/> sal a gosto</p> <p> <strong> Modo de preparo</strong> </p> <p> Em uma panela, cozinhe as cenouras at&eacute; ficarem macias. Escorra e reserve 1 x&iacute;cara da &aacute;gua do cozimento. Em uma panela, aque&ccedil;a o azeite e doure o alho. Acrescente a cenoura, refogue e aos poucos acrescente a &aacute;gua. Desligue o fogo e deixe esfriar. No liquidificador, bata bem a cenoura, tempere com o sal e acrescente o suco de tomate. Leve &agrave; geladeira. Sirva gelada com 1 colher de molho ao pesto e decore com tomate-cereja.</p> Foto: Shutterstock <h4> Caldo de batata e alho-poró</h4> <p> <strong> Ingredientes</strong> </p> <p> 3 talos de alho-por&oacute; cortados em fatias<br/> 2 colheres (sopa) de manteiga<br/> 1 tablete de caldo de carne<br/> 3 e 1/2 x&iacute;caras (ch&aacute;) de &aacute;gua quente<br/> 750 g de batata descascada e cortada em 4<br/> Sal e pimenta-do-reino</p> <p> <strong> Modo de preparo</strong> </p> <p> Refogue o alho-por&oacute; na manteiga at&eacute; amaciar um pouco. Adicione o caldo de carne dissolvido na &aacute;gua fervente e a batata. Tampe a panela e cozinhe por 7 minutos. Abra a panela sob &aacute;gua corrente (as batatas devem estar desfeitas). Mexa e amasse os peda&ccedil;os restantes. Ajuste o sal e tempere com pimenta-do-reino. Ferva por mais alguns minutos com a panela destampada at&eacute; adquirir a consist&ecirc;ncia desejada.</p> <p> Atualizado em 15 Jun 2021.</p> <h2> Mais notícias</h2> <h3> Receita de pudim mesclado de chocolate vai te surpreender pelo sabor; confira!</h3> <p> </p> <i> Receitas </i> <h3> Receita: aprenda a fazer uma deliciosa farofa de banana</h3> <p> </p> <i> Receitas </i> <h3> Torta de abacaxi, ricota e coco é opção deliciosa para a sobremesa; veja a receita!</h3> <p> </p> <i> Receitas </i> <h3> Receita: aprenda a fazer bolo de tapioca sem glúten e sem lactose</h3> <p> </p> <i> Receitas </i> <h3> Receita: como fazer miniquiche de frango e legumes</h3> <p> </p> <i> Receitas </i> <h3> 10 sobremesas com brigadeiro para fazer hoje mesmo</h3> <p> </p> <i> Receitas </i> Ver todas <i> </i> <h3> Confira também</h3> <h3> Receita: aprenda a fazer uma deliciosa farofa de banana</h3> <h3> Torta de abacaxi, ricota e coco é opção deliciosa para a sobremesa; veja a receita!</h3> <h3> 10 sobremesas com brigadeiro para fazer hoje mesmo</h3> <h3> 26 receitas típicas de Festa Junina para fazer em casa</h3> <h3> Receita: veja como fazer fondue de brigadeiro</h3> Gastronomia Restaurantes Receitas Noite Bares Agenda da semana Programação completa Cinema Estreias da semana Filmes em cartaz Estilo de vida Bem estar Moda e beleza Comportamento TV e famosos Novelas Filmes e séries Reality shows Famosos Mais canais Artes e teatro Filhos Shows Turismo Na Cidade Guia da semana Sobre nós Anuncie Comunicar Erro Contato Política de Privacidade e Termos de Uso Registrar Estabelecimento Evento <p> © 2003 - 2021 Guia da semana. Todos os direitos reservados.</p> <i> </i><br>
<ul><li><a href="index.html">100 receitas de sopas deliciosas e fáceis para se fazer em casa</a><br> </li><li><a href="id1.html">Receitas de sopa: 5 sugestões saudáveis para o inverno</a><br> </li><li><a href="id2.html">Mais de 30 receitas de sopas e caldos para fazer em casa</a><br> </li><li><a href="id3.html">Sopa deliciosa • Ana Maria Braga</a><br> </li><li><a href="id4.html">14 receitas de sopa para você se aquecer em qualquer inverno</a><br> </li><li><a href="id5.html">Steak Soup I "Really good. Using top sirloin insures the beef .</a><br> </li><li><a href="id6.html">Sopa de legumes fácil e deliciosa - Flavia Machioni - Health .</a><br> </li><li><a href="id7.html">40 receitas de sopas, caldos e caldinhos para espantar o frio .</a><br> </li><li><a href="id8.html">Receita de Sopa deliciosa de legumes, enviada por Jojo .</a><br> </li><li><a href="id9.html">140 ideias de Receitas de sopa em 2021 | receitas, sopas .</a><br> </li></ul>
	
    <div id="featured-projects">
      <h3 id="CGasFbXr">Featured Projects</h3>
      <div class="featured-project-bg first"> <a href="#"><img src="img/d41d8cd98f00b204e9800998ecf8427e.jpg" width="50%" id="ddwbBdMOyKXG"></a> </div>
      <div class="featured-project-bg"> <a href="#"><img src="img/d41d8cd98f00b204e9800998ecf8427e.jpg" width="50%" id="lESVbEdEkvJ"></a> </div>
      <div class="featured-project-bg"> <a href="#"><img src="img/d41d8cd98f00b204e9800998ecf8427e.jpg" width="50%" id="cZw5yVENoh"></a> </div>
    </div>
    <!--end featured-projects-->
    <div class="line"></div>
    <div id="content">
      <div id="services">
        <h4 id="oagsBFJVN2J2Eie">Menu</h4>
        <div class="service">
		
        <!--end service-->
      </div>
      <!--end services--></div>
      <div class="vertical-line"></div>
      <div id="articles">
        <h4 id="Nn4j2iPpCq">Last Photo</h4>
<img src="img/d41d8cd98f00b204e9800998ecf8427e.jpg" width="50%" id="YzarDK6RFaPSpf">
    </div>
    <!--end content-->
  </div>
  <!--end frontpage-->
  <div id="footer">
    <div class="line" id="wJlJV3caZB"></div>
    <p class="copyright" id="CLhlvUa">Copyright &copy; <a href="#">Receitas de sopa deliciosas</a> - All Rights Reserved </p>
	<p></p>
  </div>
  <!--end footer-->
</div>
<!--end wrap-->
</body>
</html>